tap "aws/tap"
tap "dkanejs/aws-session-manager-plugin"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "coreutils"
brew "fzf"
brew "gcc"
brew "git"
brew "graphviz"
brew "libomp"
brew "peco"
brew "r"
brew "starship"
brew "tmux"
brew "zsh-completions"
cask "firefox"
cask "iterm2"
cask "julia"
cask "tunnelblick"
