tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "coreutils"
brew "fzf"
brew "gcc"
brew "git"
brew "graphviz"
brew "libomp"
brew "neovim"
brew "peco"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "r"
brew "starship"
brew "tmux"
brew "zsh"
brew "zsh-completions"
cask "atom"
cask "emacs"
cask "firefox"
cask "iterm2"
cask "julia"
cask "tunnelblick"
